/* Localized versions of Info.plist keys */

CFBundleName = "Mise à jour du prologiciel";
CFBundleGetInfoString = "Module externe Mise à jour du micrologiciel, © Copyright 2005-2017 HP Development Company, L.P.";
